{
  "inicio": "home",
  "calendario": "calendar",
  "tareas": "tasks",
  "clientes": "clients",
  "campaña": "campaign",
  "usuario": "user",
  "configuracion": "settings",
  "cerrar_sesion": "sign out",
  "nombre": "name",
  "nuevoCliente": "new client",
  "editar": "edit",
  "eliminar": "delete",
  "confirmar": "confirm",
  "cancelar": "cancel",
  "editarClient": "edit client",
  "buscarCliente": "search clients...",
  "eliminarClient": "delete client",
  "eliminarClientMessage": "Are you sure you want to delete this client?",
  "eliminarTask": "delete task",
  "eliminarTaskMessage": "Are you sure you want to delete this task?",
  "noData": "No results found with that search criteria.",
  "nombreRequerido": "Name is required.",
  "emailRequerido": "Email is required.",
  "emailInvalido": "Email is not valid.",
  "usuarioRequerido": "User is required.",
  "emailTomado": "Email is already in use.",
  "usuarioTomado": "User is already in use.",
  "contrasenaRequerida": "Password is required.",
  "contrasenaConfirmacion": "Passwords do not match.",
  "today": "today",
  "week": "week",
  "month": "month",
  "schedule": "schedule",
  "day": "day",
  "next": "next",
  "previous": "previous",
  "estadisticas": "statistics",
  "marketing-statistics": "Marketing Campaign Statistics",
  "titulo": "Title",
  "eventos": "events",
  "actualizar": "update",
  "agregar": "add",
  "sincronizar con Google Calendar": "Sync with Google Calendar",
  "notas": "notes",
  "título de la nota": "Note title",
  "contenido": "content",
  "agregar nota": "add note",
  "no hay notas guardadas": "no notes saved",
  "escribe tu nota aquí": "Write your note here",
  "Centraliza y optimiza tu tiempo": "Centralize and optimize your time",
  "Gestiona campañas, clientes y tareas desde una plataforma integrada con IA, diseñada para emprendedores de marketing": "Manage campaigns, clients and tasks from an integrated AI platform, designed for marketing entrepreneur",
  "Empieza": "Get started",
  "Ensayo": "Trial",
  "Optimizamos el marketing para la continuidad del negocio": "We optimize marketing for business continuity",
  "Toma decisiones estratégicas": "Take strategic decisions",
  "Analiza automáticamente la información de tus clientes y campañas.": "Analyze real-time client and campaign information.",
  "Reporte automático": "Automated report",
  "Genera informes detallados de rendimiento y progreso.": "Generate detailed performance and progress reports.",
  "Integraciones completas": "Full integraciones",
  "Conecta Cerem con herramientas que ya usas como Google Calendar": "Connect Cerem with tools that you use as Google Calendar",
  "Analíticas": "Analytics",
  "Métricas detalladas en tiempo real sobre el rendimiento de tus anuncios.": "Detailed metrics in real-time on your ads' performance.",
  "Más info": "Learn more",
  "Facilitamos el rastreo de los análisis de datos.": "We make it easy to track all data analytics.",
  "Análisis en tiempo real": "Real-time analysis",
  "Con nuestras capacidades de análisis en tiempo real, podrás monitorear cada aspecto de tus campañas y clientes al instante. Identifica oportunidades de mejora, ajusta tus estrategias sobre la marcha y toma decisiones basadas en datos actualizados.": "With our real-time analytics capabilities, you'll be able to monitor every aspect of your campaigns and customers instantly. Identify opportunities for improvement, adjust your strategies on the fly, and make decisions based on up-to-date data.",
  "Seguro total": "Safely Security",
  "Nuestro sistema Seguro Total garantiza la protección de tus datos y campañas con tecnología de vanguardia. Con monitoreo constante, cifrado avanzado y detección proactiva de amenazas, puedes estar seguro de que la seguridad de tu información está en las mejores manos. ": "Our total security system guarantees your data and campaigns with advanced cybersecurity. With constant monitoring, advanced encryption and proactive detection of threats, you are in safe hands. ",
  "Plataforma múltiple": "Multiple platform",
  "Nuestra Plataforma Múltiple te ofrece la flexibilidad de gestionar todas tus campañas y clientes desde un solo lugar, sin importar el canal o dispositivo. Integra y supervisa tus acciones en diferentes plataformas, optimizando el alcance y rendimiento de cada estrategia de manera centralizada y eficiente.": "Our Multiple Platform offers you the flexibility to manage all your campaigns and clients from one place, regardless of the channel or device. Integrate and monitor your actions on different platforms, optimizing the reach and performance of each strategy in a centralized and efficient way.",
  "Integrado con las redes sociales Integrado con las redes sociales": "Integrated with social networks",
  "Gestiona y analiza tus campañas de Facebook directamente desde nuestra plataforma.": "Manage and analyze your Facebook campaigns directly from our platform.",
  "Integra y controla tus acciones en Twitter para alcanzar tus objetivos de marketing": "Integrate and control your Twitter actions to achieve your marketing goals",
  "Potencia tus campañas en Google con una visión integral de su desempeño.": "Power your campaigns in Google with an integrated view of their performance.",
  "Nuestro artículo sobre crecimiento y tecnología": "Our article on grow & tech",
  "Estrategia de marketing digital en 2021": "Marketing digital strategy in 2021",
  "Nuestro artículo sobre crecimiento y tecnología explora las tendencias más importantes en estrategias de marketing digital para el 2021. Descubre cómo las nuevas tecnologías y enfoques pueden ayudarte a maximizar el alcance de tus campañas y a conectar con tu audiencia de manera más efectiva.": "Our article on growth and technology explores the most important trends in digital marketing strategies for 2021. Discover how new technologies and approaches can help you maximize the reach of your campaigns and connect with your audience more effectively.",
  "La mejor plataforma para negocios y productividad. Con herramientas integradas de gestión y análisis, nuestra plataforma te permite optimizar cada aspecto de tus operaciones comerciales, mejorando la eficiencia y los resultados para que puedas concentrarte en lo que realmente importa.": "The best platform for business and productivity. With integrated management and analytics tools, our platform enables you to optimize every aspect of your business operations, improving efficiency and results so you can focus on what truly matters.",
  "Las redes sociales pueden impulsar el crecimiento de tu negocio. Aprende cómo aprovechar el potencial de cada plataforma para aumentar el tráfico, mejorar la interacción con tus seguidores y generar nuevas oportunidades de negocio de forma consistente y sostenible.": "Social media can boost your business growth. Learn how to leverage the potential of each platform to increase traffic, enhance engagement with your followers, and generate new business opportunities consistently and sustainably.",
  "Las redes sociales pueden hacer crecer el tráfico de su negocio": "Social media can grow your business traffic",
  "La mejor plataforma para negocios y productividad.": "The best platform for business and productivity.",
  "Comencemos a hacer crecer su negocio": "Let's get start growing your business",
  "Desbloquee el máximo potencial de su empresa con nuestras soluciones innovadoras.": "Unlock your business's full potential with our innovative solutions.",
  "Regístrate": "Register",
  "Contactanos": "Contact us",
  "nosotros": "about us",
  "funcionalidades": "features",
  "integraciones": "integrations",
  "Iniciar Sesión": "Sign in",
  "Registrarse": "Register"
}
